<?php

return array (
  'about_us_title' => 'عن فاربن',
  'about_us_paragraph' => 'شــركة فاربــن للدهانــات ومــواد البنــاء إحــدى الشـركات المصريـة الرائـدة فى إنتـاج الدهانات ومـواد البنـاء طبقـا لاعلـى مواصفـات الجـودة والمعاييـر العالميـة مسترشـدين فـى ذلـك بنتـاج جهـد صفوة الخبرات المصريـة والاوروبية العاملة فـى هـذا المجـال . تحـرص الشـركة علـى أن تضـم مــن بيــن العامليــن بهــا صفــوة الخبــراء فــى مجــالات الانتاج وضبــط الجــودة والدعــم الفنــى والتسـويق والمبيعـات ، كمـا إسـتحوذت منتجاتنـا علــى ثقــة جميــع المتعامليــن فــى مجــالات الدهانات ومواد البناء فى مصر والشرق الاوسط مــن إستشــاريين ومقاوليــن ومهندســين وفنييـن لمـا لهـا مـن جـودة عالية فـى التطبيق وأمان فى الاستخدام .',
  'address' => 'العنوان',
  'contact_us' => 'تواصل معنا',
  'copyright_all_right_reserved' => 'جميع الحقوق محفوظة',
  'email' => 'البريد الاكتروني',
  'phone' => 'رقم الهاتف',
  'site_map' => 'خريطة الموقع',
);
