<?php

return array (
  'why_choose_us' => 'لماذا تختار فاربن؟',
  'title_1' => 'مهمتنا',
  'title_2' => 'رؤيتنا',
  'title_3' => 'هدفنا',
  'paragraph_1' => 'نعتقــد انــه مــن الضــروري الانتهــاء مــن تنفيــذ اي مشــروع فــي اســرع وقــت ممكــن وبــدون ملاحظـات علـى التنفيـذ لتوفيـر الكثيـر مـن الوقـت والجهـد والتكلفـة لذلـك فأننـا نقـوم بترشـيح اي مـن المقاوليـن المعتمديـن لدينـا والذيـن يتـم تدريبهـم باسـتمرار تحـت اشـراف الشـركة وذلـك لاي مـن السـادة الاستشـاريين والعمـلاء حـال طلبهـم ذلـك مـع التأكيـد علـى أن قائمــة المقاوليــن المعتمديــن تشــمل العديــد مــن المقاوليــن المتخصصيــن فــي تنفيــذ
مختلف منتجاتنا و يتم الترشيح طبقا لحجم كل مشروع و نوعية الـعمالـة الـمطلوبـة .',
  'paragraph_2' => 'نعتقــد انــه مــن الضــروري الانتهــاء مــن تنفيــذ اي مشــروع فــي اســرع وقــت ممكــن وبــدون ملاحظـات علـى التنفيـذ لتوفيـر الكثيـر مـن الوقـت والجهـد والتكلفـة لذلـك فأننـا نقـوم بترشـيح اي مـن المقاوليـن المعتمديـن لدينـا والذيـن يتـم تدريبهـم باسـتمرار تحـت اشـراف الشـركة وذلـك لاي مـن السـادة الاستشـاريين والعمـلاء حـال طلبهـم ذلـك مـع التأكيـد علـى أن قائمــة المقاوليــن المعتمديــن تشــمل العديــد مــن المقاوليــن المتخصصيــن فــي تنفيــذ
مختلف منتجاتنا و يتم الترشيح طبقا لحجم كل مشروع و نوعية الـعمالـة الـمطلوبـة .',
  'paragraph_3' => 'نعتقــد انــه مــن الضــروري الانتهــاء مــن تنفيــذ اي مشــروع فــي اســرع وقــت ممكــن وبــدون ملاحظـات علـى التنفيـذ لتوفيـر الكثيـر مـن الوقـت والجهـد والتكلفـة لذلـك فأننـا نقـوم بترشـيح اي مـن المقاوليـن المعتمديـن لدينـا والذيـن يتـم تدريبهـم باسـتمرار تحـت اشـراف الشـركة وذلـك لاي مـن السـادة الاستشـاريين والعمـلاء حـال طلبهـم ذلـك مـع التأكيـد علـى أن قائمــة المقاوليــن المعتمديــن تشــمل العديــد مــن المقاوليــن المتخصصيــن فــي تنفيــذ
مختلف منتجاتنا و يتم الترشيح طبقا لحجم كل مشروع و نوعية الـعمالـة الـمطلوبـة .',
);
